let handler = async (m, { conn }) => {
conn.reply(m.chat,`——————–—\n\n————————“${pickRandom(global.verdaad)}“——————–—\n\n——————–—`, m)
}
handler.help = ['تاج']
handler.tags = ['fun']
handler.command = /^تاج/i
export default handler
function pickRandom(list) {
return list[Math.floor(list.length * Math.random())]
}
global.verdaad = [
"اول منشن ذكي",
"اول منشن عمك", 
"اول منشن يحبك", 
"ثاني منشن حمار", 
" ثالث بضان", 
"خامس علق", 
"ثالث منشن ورع", 
"ثاني منشن انت عمه", 
"ثالث منشن محنك", 
"ثالث منشن نرم", 
"ثاني منشن يشوف غبي", 
" ثالث منشن يحبك", 
" رابع منشن غدار", 
" خامس منشن ورع", 
" خامس منشن بيض", 
"ثاني منشن بيترقي قبلك", 
" ثاني منشن نوب", 
" اول منشن بيكراش عليك", 
" اول منشن زهقان منك", 
" ثالث منشن نرم", 
" سادس منشن كاريزماا", 
" اول منشن هيهرب منكم", 
"ثالث منشن حمار", 
"ثالث منشن يثق فيك", 
"ثاني منشن زهق منك", 
"رابع منشن جااامد", 
"خامس منشن غبي", 
"رابع منشن خروف" , 
"ثاني منشن بيكرهك" , 
"اول منشن يحبك" , 
"ثالث منشن بقره" , 
"هش بقا صدعتني" , 
"ثالث منشن ذكي" , 
"ثاني منشن فخم" , 
"اول منشن فخم" , 
"خامس منشن اذكي منك" , 
"رابع منشن اغبي منك" , 
"خلاص يعم انا زهقت" , 
"اول منشن يكرهك" , 
"ثالث منشن يراقبك" , 
"تاسع منشن يشوفك ذكي" , 
" رابع منشن يشوفك ورع"
]